
/* Class = "NSButton"; ibExternalAccessibilityDescription = "accept"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "aceitar";

/* Class = "NSButton"; ibShadowedToolTip = "Accept call"; ObjectID = "3"; */
"3.ibShadowedToolTip" = "Aceitar chamada";

/* Class = "NSButtonCell"; title = "Accept <NOTR>"; ObjectID = "4"; */
"4.title" = "Aceitar <NOTR>";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "decline"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "recusar";

/* Class = "NSButton"; ibShadowedToolTip = "Decline call"; ObjectID = "5"; */
"5.ibShadowedToolTip" = "Recusar chamada";

/* Class = "NSButtonCell"; title = "Decline <NOTR>"; ObjectID = "6"; */
"6.title" = "Recusar <NOTR>";

/* Class = "NSTextFieldCell"; title = "Display Name <NOTR>"; ObjectID = "17"; */
"17.title" = "Nome <NOTR>";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "accept with video"; ObjectID = "46"; */
"46.ibExternalAccessibilityDescription" = "aceitar com vídeo";

/* Class = "NSButton"; ibShadowedToolTip = "Accept call with video"; ObjectID = "46"; */
"46.ibShadowedToolTip" = "Aceitar chamada com vídeo";

/* Class = "NSButtonCell"; title = "Accept With Video <NOTR>"; ObjectID = "47"; */
"47.title" = "Aceitar com vídeo <NOTR>";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "merge calls"; ObjectID = "57"; */
"57.ibExternalAccessibilityDescription" = "agrupar chamadas";

/* Class = "NSButton"; ibShadowedToolTip = "Merge incoming call with ongoing call"; ObjectID = "57"; */
"57.ibShadowedToolTip" = "Agrupar chamada recebida com chamada em andamento";

/* Class = "NSButtonCell"; title = "Add <NOTR>"; ObjectID = "58"; */
"58.title" = "Adicionar <NOTR>";
